{
  "en": {
    "translation": {
      "common": {
        "learnMore": "Learn More",
        "next": "Next",
        "welcome": "Welcome"
      },
      "siteMetadata": {
        "title": "Hellenic Space Center",
        "description": "Hellenic Space Center formulates the strategy, coordinates the projects and represents Greece in all matters of space",
        "keywords": "Hellenic Space Center,Greek Space Center,Ioannis Daglis,George Nounesis"
      },
      "header": {
        "links": {
          "home": "Home",
          "about": "About",
          "contact": "Contact"
        }
      },
      "landing": {
        "mainTitle": "Hellenic Space Center",
        "missionTitle": "Inform. Support. Educate.",
        "missionSubtitle": "in all matters of Space",
        "missions": [
          {
            "title": "National space strategy and action plan",
            "details": "The Hellenic Space Center formulates the elements of the national strategy and the definition of an action plan in the domain of space.\nIn the framework of this responsibility, HSC collaborates with the scientific community, and the public and private sector, to define targets and fields of collaboration."
          },
          {
            "title": "Promotion, dissemination and exploitation of the national space strategy",
            "details": "In the framework of its responsibility for the promotion, dissemination and exploitation of the national space strategy, the Hellenic Space Centre supports and mobilizes institutions, agencies and legal entities of both the public and the private sectors, participates in European and international organizations and collaborates with corresponding national space agencies."
          },
          {
            "title": "Coordination and management of national space projects",
            "details": "The Hellenic Space Center coordinates public entities and manages national programs in all space sectors, including scientific research and technology, telecommunications, security, environment, agricultural development, etc."
          }
        ],
        "goalsTitle": "The Role of H.S.A. is multiple",
        "goalsSubtitle": "Among its main responsibilities are the following",
        "goals": [
          {
            "title": "Strengthening of the Economy",
            "details": "Contribution in the development & reinforcement of technology and space applications, services and facilities to benefit the national industry and research."
          },
          {
            "title": "Equipment Design",
            "details": "Support in the design of satellites, satellite systems, materials and equipment, including remote sensing activities."
          },
          {
            "title": "Educational Character",
            "details": "Continuous training of students, young researchers and public officials in all space matters."
          },
          {
            "title": "Public Awareness",
            "details": "Design and participation in the implementation of actions for the comprehension of space activities and applications."
          },
          {
            "title": "Transfer of Knowledge",
            "details": "The promotion issues around standardization, as well as transferring know-how and good practices in space applications and services."
          },
          {
            "title": "Cooperation with the Public Sector",
            "details": "Assistance to the State with regards to satellite and space issues, as well as the provision of consulting services and preparation of studies in order to assist the Ministry of Digital Governance."
          }
        ]
      },
      "about": {
        "mainTitle": "About H.S.C.",
        "mainSubtitle": "Mission and Governing Board",
        "membersTitle": "Governing Board",
        "content": "The purposes of H.S.C. are the following:\n\nDevelopment of a space strategy proposal and a dynamically-rolling action plan for the national space strategy in collaboration with the academic and research community, the Public and Private Sector that identifies targets, areas of cooperation and processes for achieving goals. The co-operation, coordination, support and mobilization of public and private sector bodies, services and legal entities for the promotion, dissemination and exploitation of Greece's space strategy, as well as participation in European and international organizations and groups active in space issues and programs. Promotion and participation as coordinator of public bodies in projects and programs, as well as management of national programs and projects in all space areas, such as scientific research, technology, telecommunications, security, economy, environment, rural development, transport, e-government and commerce.\n\nParticipation in European and international organizations, initiatives, forums and activities on Space issues, coordination of national representatives in the field of Space, development of European and international partnerships, exchange and synthesis of knowledge, innovation and actions to maximize its stakeholder engagement participation in European and international space organizations, European or international space programs, and participation in the design of programs to serve national, scientific, business and development needs in which Space plays a key role.\n\nContribution to the development and enhancement of technology and space applications, services and terrestrial infrastructures for the benefit of domestic industry and research, as well as support in the design and operation of satellites, satellite systems, materials and equipment, including remote sensing activities, participation of the country in international and European organizations and programs, as well as in any kind of returns that the country is entitled to.\n\nCollaboration with relevant agencies and services to continuously train students, young researchers and public officials in Space issues, as well as design and participate in actions to understand space activities and applications.\n\nPromotion of issues that relate to standardization and transferring of know-how and good practices in space applications and services.\n\nThe experimental and commercial exploitation of the State's rights in satellite and space objects, as well as the exploitation of related services, resources and assets, movable and immovable, subject to the assignment or permission of the Minister of Digital Governance.\n\nThe assistance to the State in the area of satellite and space, as well as the provision of advisory services and studies to the Ministry of Digital Governance with regards to space rights and obligations, the registration and evaluation of space objects, and the development of satellite systems.",
        "daglis": {
          "link": "http://scholar.uoa.gr/iadaglis/home",
          "name": "Ioannis A. Daglis",
          "role": "President",
          "bio": "Ioannis A. Daglis is Professor of Space Physics at the University of Athens. He is an expert in solar-terrestrial coupling processes, plasma acceleration and space weather; his work is mainly focused on the dynamics of energetic particles and magnetic storms in geospace. He is author or co-author of 100+ refereed scientific papers, with 3100 citations and h-index=31 in the Web of Science (5400 citations and h-index=38 in Google Scholar). He has edited and co-authored 5 textbooks, one of which (\"Space Storms and Space Weather Hazards\", Springer, 2001) was \"recommended teaching material\" for Space Sciences by the UN's Office for Outer Space. The most recent book, “Waves, particles and storms in geospace”, co-edited with G. Balasis and I.R. Mann, was published by Oxford University Press in 2016.\nProf. Daglis has been a Co-Investigator on three NASA missions (SAC-B, Polar, THEMIS) and two ESA missions (BepiColombo, Proba3); Scientific Representative for the SREM instrument on ESA's Rosetta mission; Full Member of the International Academy of Astronautics (IAA) since 2011; Editor-in-Chief of Annales Geophysicae since 2013; Scientific Discipline Representative to SCOSTEP since 2014; Chair of the Next Scientific Program (NSP) Committee of SCOSTEP (2017-2019); Chair of the South-Eastern Europe Europlanet Society Hub since 2019.\n\nHe leads the Horizon2020 project SafeSpace, which aims at advancing space weather nowcasting and forecasting capabilities through the development of a sophisticated model of the Van Allen electron belt and of a prototype space weather forecast service with a target lead time of 2 to 4 days. He also leads the ESA project G4G, which will deliver key capabilities needed in support of the development and operation of ESA science missions, based on the Geant4 simulation toolkit.\n\nHe received the NASA Group Achievement Award for his contribution to the Global Geospace Science program and the ESA Individual Achievement Award for his contribution to the Cluster mission."
        },
        "nounesis": {
          "link": "http://www.rrp.demokritos.gr/file/Biomolecular%20Physics/nounesis_english2010.pdf",
          "name": "George Nounesis",
          "role": "Vice-President",
          "bio": "George Nounesis was until recently the Director & Chairman of the\nBoard of the National Centre for Scientific Research “Demokritos”\n(2017-2019). During his tenure he is credited with the “Expansion of\nthe NCSRD Infrastructure Project” a 48 MEuros construction project\nco-financed, by the European Investment Bank and the State of\nGreece and also the rapid growth of technology transfer to start ups\nand multinationals. Dr. Nounesis studied Physics at the National and\nKapodistrian University of Athens. He obtained his PhD at the School\nof Physics and Astronomy of the University of Minnesota. He\ncompleted a three-year Postdoctoral training at the Chemistry Department of the Massachusetts\nInstitute of Technology and the Executive Education Program on “Innovation for Economic Development”\nat the Harvard Kennedy School of Government. Prior to returning to Greece he held Research Staff\nappointments at the Center for Materials Science and Engineering at MIT and at the Francis Bitter\nNational Magnet Laboratory. He has spent sabbatical leaves at the Centre de Recherche Paul Pascal at\nCNRS and the Chemistry Department of the University of Bordeaux I as an Invited Professor. His research\nis mainly focused on structural and thermodynamic studies of nano-structured soft materials as well as of\nbiomolecules, primarily proteins. For his work he has received awards and distinctions from the\nAmerican Society for Reproductive Medicine, the John S. Latsis Public Benefit Foundation, the Empirikion\nFoundation, the United States Department of the Navy and the Graduate School of the University of\nMinnesota."
        },
        "karantzalos": {
          "link": "http://users.ntua.gr/karank",
          "name": "Kostantinos Karantzalos",
          "role": "Member of Governing Board",
          "bio": "Kostantinos Karantzalos is an Associate Professor of Remote Sensing\nat the National Technical University of Athens. His teaching and research interests include\ngeoscience and earth observation, geospatial big data, hyperspectral image analysis, computer\nvision and machine learning with applications e.g. in environmental monitoring and precision\nagriculture. He has several publications in top-rank international journals &amp; conferences and a\nnumber of awards and honors for his research contributions. He has more than 17 years of\nresearch experience, involved with more than 19 EU and national excellence/ competitive\nresearch projects. Dr. Karantzalos, IEEE Senior Member, serves as Scientific/ Program\nCommittee and reviewer for top rank international journals/conferences and as an Evaluator/\nPanel Member for the evaluation of EU and national research programmes (H2020, Deutsche\nForschungsgemeinschaft, Israel Science Foundation, Belgian Science Policy Office, Netherlands\nOrganisation for Scientific Research, etc). Dr. Karantzalos currently Co-chairing the ISPRS\nWorking Group WG III/4 on Hyperspectral Image Processing."
        },
        "sergis": {
          "link": "http://www.academyofathens.gr/sites/default/files/Sergis%20long%20CV.pdf",
          "name": "Nick Sergis",
          "role": "Chief Executive Officer",
          "bio": "Dr. Sergis is a researcher in Space Physics. Between 2006 and 2020 he worked at\nthe Office of Space Research and Technology at the Academy of Athens in\ncollaboration with JHU/APL. From 2017 he is an Adjunct Researcher at the\nNational Observatory of Athens. His published work includes 77 peer-reviewed\npapers in scientific journals or book chapters, with &gt;1600 citations (h=25) and\nseveral invited seminars in Greece, Europe and the USA. In 2009 and 2018 he\nreceived NASA awards for his contribution in the Cassini mission to Saturn and\nin 2008 he was elected by the Editorial Board of Annales Geophysicae best\nreviewer in the field of Magnetospheric Physics. He has experience in the\nmanagement of research programs and he serves as evaluator for proposals\nsubmitted for funding to NASA, the EC and national funding agencies in Europe.\nHe leads or participates to research groups in Space Science and Applications in\ncollaboration with institutes from Europe and the USA. Dr. Sergis has supervised\nor co-supervised PhD, MSc and undergraduate theses in Greece and abroad. He is\na member of the American Geophysical Union (AGU), the European Geosciences\nUnion (EGU) and the International Astronomical Union (IAU)."
        },
        "sotiriadis": {
          "link": "https://www.ece.ntua.gr/en/staff/184",
          "name": "Pavlos Sotiriadis",
          "role": "Member of Governing Board",
          "bio": "Professor Sotiriadis is the Director of the Electronics Laboratory of the ECE-NTUA leading a team of 25. He received the Diploma in ECE from NTUA (with the highest GPA of 9.91/10), the MSEE from Stanford University and the Ph.D. in EECS from M.I.T. in 2002, both with full scholarships from the Universities. In 2002, he joined the Johns Hopkins University as an Assistant Professor of ECE and collaborated with the Space Department of the Applied Physics Laboratory, Laurel, MD, USA. Then he was involved in two USA based startup technology companies as the CTO. In 2012, he joined the faculty of the ECE of the NTUA.\n\nHis research interests are in the area of circuits and systems, ranging from analog, mixed-signal and RF ASIC design to circuit-system level mathematical modeling, optimization and algorithms, with tele-communication, bio-medical, instrumentation, industrial and commercial applications.\n\nHe has led several projects and has collaborated with major technology companies and national research labs. He has authored and co-authored 150 technical papers, most in IEEE journals and conferences, holds one patent, has contributed chapters to technical books and has given many invited talks in companies, research Labs and top Universities in USA and Europe.\n\nHe has received many awards and distinctions, including the prestigious Guillemin-Cauer Award from the IEEE Circuits and Systems Society and several best paper awards in conferences. As a student, he was awarded scholarships from the Alexander Onassis, Bodossakis, Evgenides, Gerondelis and SSF-Greece Foundations.\n\nProfessor Sotiriadis is an Associate Editor of the IEEE Sensors Journal, was an Associate Editor of the IEEE TCAS-I and TCAS-II journals for several years and has been a member of technical committees of many conferences. He is an active member of several technical committees and international organizations, including the MIT Enterprise Forum supporting Greek high-tech startup entrepreneurship."
        },
        "synolakis": {
          "link": "https://www.enveng.tuc.gr/en/prosopiko/kathigites/konstantinos-synolakis/",
          "name": "Konstantinos Synolakis",
          "role": "Member of Governing Board",
          "bio": "Costas Synolakis studies the impact of natural hazards, and particularly tsunamis and extreme flooding events on beaches. He has led or participated in about 30 scientific expeditions in twenty one countries, practically in all of the world's oceans and seas. His work in Papua New Guinea, Vanuatu, the Aleutian islands, the Marquesas, Sri Lanka, the Maldives, Kenya and Oman was groundbreaking and highly cited.\n\nProfessor Synolakis grew up in Athens, then attended the California Institute of Technology, where he did all his professional degrees. In 1985, he was appointed as assistant professor of Civil and Environmental Engineering at USC. In 1996, he was appointed Professor of Civil, Mechanical, Environmental and Aerospace Engineering at the Viterbi School of Engineering.\n\nIn 1996, Costas Synolakis founded the USC Tsunami Research Center. In the aftermath of the Boxing Day tsunami, Professor Synolakis was appointed in the only Chair in Greek universities at the time, on natural hazard mitigation. The Laboratory which he founded studies extreme events such as earthquakes, tsunamis, fires and the impact of waves on beaches, particularly erosion, as well as wildfire evolution. He holds this appointment in parallel and teaches at TUC whenever he is on leave from USC.\n\nProfessor Synolakis has received both major awards of the American Society of Civil Engineers, the 2015 Moffat and Nichol Coastal Engineering Award and the 2019 International Coastal Engineering Award. In 2014, he received the Sergey Soloviev Medal of the European Geophysical Union.\n\nProfessor Synolakis now holds the Chair of Earth Sciences in the Academy of Athens, and in 2018, he is the President of the Division of Natural Sciences of the Academy. He is also a member of the Academia Europae and is the Chair of the National Committee on Climate Change of Greece."
        },
        "giannakaki": {
          "link": "https://www.linkedin.com/in/antigoni-giannakaki-355831138/",
          "name": "Antigoni Giannakaki",
          "role": "Member of Governing Board",
          "bio": "Antigoni Giannakaki is a lawyer which held the position of Supervising Senior Lawyer at CPA Law Firm-Member of the Global Network of KPMG-Independent Law Practice Professional (September 2006 -2018 ). She was also a Special Associate of Secretary General of Information System and Administrative Support of Ministry of Finance, Greece (2013-2015) and remains an Associate Lawyer for the Agricultural Bank of Greece."
        },
        "creationDocumentLink": "Official Gazette: Establishment of HSC",
        "assignmentsDocumentLink": "Official Gazette: Appointment of HSC Governing Board"
      },
      "contact": {
        "mainTitle": "Contact",
        "mainSubtitle": "Get in touch with us",
        "contactFormTitle": "Contact Form",
        "contactFormSubtitle": "Please fill in the form below and we'll get in touch with you as soon as possible",
        "location": "Location"
      },
      "404": {
        "mainTitle": "Not Found",
        "mainSubtitle": "You just hit a route that doesn't exist... the sadness."
      }
    }
  },
  "el": {
    "translation": {
      "common": {
        "learnMore": "Μάθετε Περισσότερα",
        "next": "Επόμενο",
        "welcome": "Καλωσήλθατε"
      },
      "siteMetadata": {
        "title": "Ελληνικό Κέντρο Διαστήματος",
        "description": "To Ελληνικό Κέντρο Διαστήματος διαμορφώνει τη στρατηγική, συντονίζει τα έργα, εκπροσωπεί την Ελλάδα σε όλα τα ζητήματα του τομέα του διαστήματος",
        "keywords": "Ελληνικό Κέντρο Διαστήματος,Υπηρεσία Διαστήματος,Ιωάννης Δαγκλής,Γιώργος Νούνεσης"
      },

      "header": {
        "links": {
          "home": "Αρχική",
          "about": "Πληροφορίες",
          "contact": "Επικοινωνία"
        }
      },
      "landing": {
        "mainTitle": "Ελληνικό Κέντρο Διαστήματος",
        "missionTitle": "Ενημέρωση. Υποστήριξη. Επιμόρφωση.",
        "missionSubtitle": "σε όλα τα ζητήματα του τομέα του Διαστήματος",
        "missions": [
          {
            "title": "Εθνική διαστημική στρατηγική και σχέδιο δράσης",
            "details": "Το ΕΛΚΕΔ διαμορφώνει προτάσεις για την εθνική στρατηγική και για τον καθορισμό σχεδίου δράσης στον τομέα του διαστήματος.\nΣτο πλαίσιο αυτής της ευθύνης συνεργάζεται με την επιστημονική κοινότητα σε Πανεπιστήμια και Ερευνητικά Κέντρα, και με τον ευρύτερο δημόσιο και τον ιδιωτικό τομέα για τον προσδιορισμό στόχων και τομέων συνεργασίας."
          },
          {
            "title": "Προώθηση, διάχυση και αξιοποίηση της εθνικής διαστημικής στρατηγικής",
            "details": "Στο πλαίσιο της ευθύνης του για την προώθηση, διάχυση και αξιοποίηση της εθνικής διαστημικής στρατηγικής, το ΕΛΚΕΔ \nυποστηρίζει και κινητοποιεί φορείς, υπηρεσίες και νομικά πρόσωπα του Δημοσίου και του Ιδιωτικού Τομέα, συμμετέχει σε ευρωπαϊκούς και διεθνείς οργανισμούς και συνεργάζεται με ομόλογους εθνικούς οργανισμούς διαστημικών δραστηριοτήτων, με γνώμονα το εθνικό όφελος."
          },
          {
            "title": "Συντονισμός και διαχείριση εθνικών διαστημικών προγραμμάτων",
            "details": "Το ΕΛ.ΚΕ.Δ συντονίζει δημόσιους φορείς και διαχειρίζεται εθνικά προγράμματα και έργα σε τομείς του Διαστήματος, όπως επιστημονική έρευνα και τεχνολογία, τηλεπικοινωνίες, ασφάλεια, περιβάλλον, αγροτική ανάπτυξη, κ.α."
          }
        ],
        "goalsTitle": "Ο ρόλος του ΕΛ.ΚΕ.Δ. είναι πολυποίκιλος",
        "goalsSubtitle": "Ανάμεσα στις κύριες αρμοδιότητές του είναι τα ακόλουθα",
        "goals": [
          {
            "title": "Ενίσχυση οικονομίας",
            "details": "Συμβολή στην ανάπτυξη και ενίσχυση της τεχνολογίας και των διαστημικών εφαρμογών, υπηρεσιών και επίγειων υποδομών προς όφελος της εγχώριας βιομηχανίας και έρευνας."
          },
          {
            "title": "Σχεδιασμός Εξοπλισμού",
            "details": "Υποστήριξη στο σχεδιασμό δορυφόρων, δορυφορικών συστημάτων, υλικών και εξοπλισμού, συμπεριλαμβανομένων των δραστηριοτήτων τηλεπισκόπησης."
          },
          {
            "title": "Εκπαιδευτικός Χαρακτήρας",
            "details": "Συνεχής επιμόρφωση των φοιτητών, των νέων ερευνητών και των δημόσιων λειτουργών σε θέματα Διαστήματος."
          },
          {
            "title": "Ενημέρωση Κοινού",
            "details": "Σχεδίαση και η συμμετοχή στην υλοποίηση δράσεων για την κατανόηση των διαστημικών δραστηριοτήτων και εφαρμογών."
          },
          {
            "title": "Μεταλαμπάδευση Γνώσης",
            "details": "Προώθηση θεμάτων τυποποίησης και η μεταφορά τεχνογνωσίας και καλών πρακτικών στον τομέα των διαστημικών εφαρμογών και υπηρεσιών."
          },
          {
            "title": "Συνεργασία με το Δημόσιο",
            "details": "Παροχή συνδρομής προς το Δημόσιο αναφορικά με δορυφορικά και διαστημικά θέματα, καθώς και η παροχή συμβουλευτικών υπηρεσιών και η εκπόνηση μελετών προς το Υπουργείο Ψηφιακής Διακυβέρνησης."
          }
        ]
      },
      "about": {
        "mainTitle": "Σχετικά με το ΕΛ.ΚΕ.Δ",
        "mainSubtitle": "Λειτουργικοί Σκοποί και Ανθρώπινο Δυναμικό",
        "membersTitle": "Διοικητικό Συμβούλιο",
        "content": "Οι σκοποί του ΕΛ.ΚΕ.Δ. είναι οι ακόλουθοι: \n\nH διαμόρφωση πρότασης για τη στρατηγική στον τομέα του διαστήματος και η εκπόνηση κυλιόμενου-δυναμικού σχεδίου δράσης της διαστημικής στρατηγικής σε συνεργασία με την πανεπιστημιακή και ερευνητική κοινότητα,  τον  Δημόσιο  και  τον  Ιδιωτικό  Τομέα  που  προσδιορίζει στόχους, τομείς συνεργασίας και διαδικασίες για την επίτευξη των στόχων. H συνεργασία,  ο  συντονισμός,  η  υποστήριξη  και  η κινητοποίηση φορέων, υπηρεσιών και νομικών προσώπων του Δημοσίου και του Ιδιωτικού Τομέα για την προώθηση, διάχυση και αξιοποίηση της διαστημικής στρατηγικής της Ελλάδας, καθώς και η συμμετοχή σε ευρωπαϊκούς και διεθνείς οργανισμούς και ομάδες που δραστηριοποιούνται  σε  διαστημικά  θέματα  και  προγράμματα. H προώθηση και συμμετοχή ως συντονιστής δημόσιων φορέων σε έργα και προγράμματα, καθώς και η διαχείριση εθνικών προγραμμάτων και έργων σε τομείς του Διαστήματος, όπως η επιστημονική έρευνα, η τεχνολογία, οι τηλεπικοινωνίες, η ασφάλεια, η οικονομία, το περιβάλλον, η αγροτική ανάπτυξη, οι μεταφορές, η ηλεκτρονική διακυβέρνηση και το εμπόριο. \n\nH συμμετοχή σε ευρωπαϊκούς και διεθνείς οργανισμούς, πρωτοβουλίες, φόρουμ και δραστηριότητες για θέματα Διαστήματος, ο συντονισμός των εθνικών εκπροσώπων στον τομέα του Διαστήματος, η ανάπτυξη ευρωπαϊκών και διεθνών συνεργασιών, η ανταλλαγή και σύνθεση γνώσεων, καινοτομίας και δράσεων προκειμένου να μεγιστοποιηθεί η ανταποδοτική συμμετοχή της χώρας στους ευρωπαϊκούς και διεθνείς οργανισμούς Διαστήματος, σε ευρωπαϊκά ή διεθνή διαστημικά προγράμματα, καθώς και η συμμετοχή στη σχεδίαση προγραμμάτων για την εξυπηρέτηση εθνικών, επιστημονικών, επιχειρησιακών και αναπτυξιακών αναγκών στις οποίες το Διάστημα έχει πρωταρχικό ρόλο. \n\nΗ συμβολή στην ανάπτυξη και ενίσχυση της τεχνολογίας και των διαστημικών εφαρμογών, υπηρεσιών και επίγειων υποδομών προς όφελος της εγχώριας βιομηχανίας και έρευνας, καθώς και η υποστήριξη στο σχεδιασμό δορυφόρων, δορυφορικών συστημάτων, υλικών και εξοπλισμού, συμπεριλαμβανομένων των δραστηριοτήτων τηλεπισκόπησης, μέσω και της αξιοποίησης της συμμετοχής της χώρας στους διεθνείς και ευρωπαϊκούς οργανισμούς και προγράμματα, καθώς και στις πάσης φύσεως επιστροφές που δικαιούται η χώρα. \n\nΗ συνεργασία με αρμόδιους φορείς και υπηρεσίες για τη συνεχή επιμόρφωση των φοιτητών, των νέων ερευνητών και των δημόσιων λειτουργών σε θέματα Διαστήματος, καθώς και η σχεδίαση και η συμμετοχή στην υλοποίηση δράσεων για την κατανόηση των διαστημικών δραστηριοτήτων και εφαρμογών. \n\nΗ προώθηση θεμάτων τυποποίησης και η μεταφορά τεχνογνωσίας και καλών πρακτικών στον τομέα των διαστημικών εφαρμογών και υπηρεσιών \n\nH πειραματική ή εμπορική αξιοποίηση των δικαιωμάτων του Δημοσίου σε δορυφορικά και διαστημικά αντικείμενα, καθώς και η αξιοποίηση των συναφών υπηρεσιών, πόρων και περιουσιακών στοιχείων, κινητών και ακινήτων, κατόπιν σχετικής εκχωρήσεως ή άδειας του Υπουργού Ψηφιακής Διακυβέρνησης \n\nH παροχή συνδρομής προς το Δημόσιο αναφορικά με δορυφορικά και διαστημικά θέματα, καθώς και η παροχή συμβουλευτικών υπηρεσιών και η εκπόνηση μελετών προς το Υπουργείο Ψηφιακής Διακυβέρνησης αναφορικά με τη διαχείριση των δικαιωμάτων και των υποχρεώσεων του Δημοσίου στο Διάστημα, την καταχώριση και αξιολόγηση διαστημικών αντικειμένων, καθώς και την ανάπτυξη δορυφορικών συστημάτων.",
        "daglis": {
          "link": "http://scholar.uoa.gr/iadaglis/home",
          "name": "Ιωάννης Α. Δαγκλής",
          "role": "Πρόεδρος Διοικητικού Συμβουλίου",
          "bio": "Ο Ιωάννης Α. Δαγκλής  ειναι Καθηγητής Διαστημικής Φυσικής\nτου Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών. Έχει εργαστεί σε Πανεπιστήμια και\nΕρευνητικά Κέντρα της Γερμανίας, της Ιαπωνίας και των Ηνωμένων Πολιτειών, και διετέλεσε\nΔιευθυντής του Ινστιτούτου Διαστημικών Εφαρμογών στο Εθνικό Αστεροσκοπείο Αθηνών για\nμια οκταετία.\nΟ κ. Δαγκλής είναι Τακτικό Μέλος της Διεθνούς Αστροναυτικής Ακαδημίας και μέλος\nεπιτροπών εμπειρογνωμόνων της NASA, της αντίστοιχης ευρωπαϊκής ESA, της Ευρωπαϊκής\nΕπιτροπής, της Ακαδημίας της Φινλανδίας και άλλων εθνικών οργανισμών έρευνας. Έχει\nσυμμετάσχει στον σχεδιασμό και την επιστημονική ανάλυση των παρατηρήσεων 15\nευρωπαϊκών και αμερικανικών διαστημικών αποστολών και έχει διατελέσει Επιστημονικός\nΥπεύθυνος 21 διεθνών και 8 εθνικών ερευνητικών προγραμμάτων, με πιο πρόσφατο το\nSafeSpace – ένα από τα τρία προγράμματα που επιλέχθηκαν το 2019 για χρηματοδότηση από\nτην Ευρωπαϊκή Ένωση μέσω της δράσης Space Weather του Horizon 2020.\nΤο δημοσιευμένο έργο του κ. Δαγκλή περιλαμβάνει 5 βιβλία διαστημικής φυσικής και 100\nάρθρα σε περιοδικά με κριτές με περισσότερες από 5.400 αναφορές."
        },
        "nounesis": {
          "link": "http://www.rrp.demokritos.gr/file/Biomolecular%20Physics/nounesis_english2010.pdf",
          "name": "Γιώργος Νούνεσης",
          "role": "Αναπληρωτής Πρόεδρος Διοικητικού Συμβουλίου",
          "bio": "Ο Γιώργος Νούνεσης είναι Διευθυντής Ερευνών στο Εθνικό Κέντρο Έρευνας Φυσικών Επιστημών\n«Δημόκριτος», Διευθυντής και Πρόεδρος του Διοικητικού Συμβουλίου του Κέντρου (2017-2019).\nΑναπτύσσει έντονη δραστηριότητα στην μεταφορά τεχνολογίας επιτυγχάνοντας τις πρώτες μεγάλες\nσυμφωνίες του Δημοκρίτου με διεθνείς επιχειρήσεις, κολοσσούς στην καινοτομία. Σπούδασε Φυσική\nστο Εθνικό και Καποδιστριακό Πανεπιστήμιο Αθηνών και πήρε το Διδακτορικό του στη Σχολή Φυσικής\nκαι Αστρονομίας του University of Minnesota. Ολοκλήρωσε τριετή Μεταδιδακτορική Έρευνα στο Τμήμα\nΧημείας του Massachusetts Institute of Technology (MIT) καθώς και το Executive Program “Innovation\nfor Economic Development” στο Harvard Kennedy School of Government. Πριν την επιστροφή του στην\nΕλλάδα εργάστηκε ως Ερευνητής στο Center for Materials Science and Engineering στο MIT καθώς και\nστο Francis Bitter National Magnet Laboratory επίσης στο ΜΙΤ. Έχει εργαστεί ως Προσκεκλημένος\nΚαθηγητής στο Τμήμα Χημείας του Πανεπιστημίου Bordeaux I και ως Προσκεκλημένος Ερευνητής στο\nCentre de Recherche Paul Pascal στο CNRS της Γαλλίας. Για το επιστημονικό του έργο έχει τιμηθεί από\nτην Αμερικανική Εταιρεία Αναπαραγωγικής Ιατρικής, το Κοινωφελές Ίδρυμα Λάτση, το Εμπειρίκειο\nΊδρυμα, το Department of the Navy των ΗΠΑ και το Graduate School του University of Minnesota."
        },
        "karantzalos": {
          "link": "http://users.ntua.gr/karank",
          "name": "Κωσταντίνος Καραντζάλος",
          "role": "Μέλος",
          "bio": "O Κωσταντίνος Καραντζάλος είναι Αναπληρωτής Καθηγητής\nΤηλεπισκόπησης στο Εθνικό Μετσόβιο Πολυτεχνείο. Στα διδακτικά και ερευνητικά του\nενδιαφέροντα περιλαμβάνονται οι Γεωεπιστήμες και οι μέθοδοι Παρατήρησης Γης, τα μεγάλα\nγεωχωρικά δεδομένα, η ανάλυση υπερφασματικών δεδομένων, η όραση υπολογισμών και\nμηχανική μάθηση, με ποικίλες εφαρμογές όπως η παρακολούθηση του περιβάλλοντος και η\nγεωργία ακριβείας. Έχει δημοσιεύσει σε έγκυρα διεθνή επιστημονικά περιοδικά, ενώ έχει\nαποσπάσει αρκετές διακρίσεις για την επιστημονική συνεισφορά του ερευνητικού του έργου.\nΈχει πάνω από 17 χρόνια ερευνητικής εμπειρίας, συμμετοχή σε περισσότερα από 19\nευρωπαϊκά και εθνικά ερευνητικά προγράμματα αριστείας/ ανταγωνιστικότητας. Ο Δρ.\nΚαράντζαλος είναι Senior Member της ΙΕΕΕ, συμμετέχει στην Οργανωτική/ Επιστημονική\nΕπιτροπή έγκυρων διεθνών περιοδικών/ συνεδρίων, ενώ είναι αξιολογητής (Evaluator/ Panel\nMember) για Ευρωπαϊκά και Εθνικά ερευνητικά προγράμματα (H2020, Deutsche\nForschungsgemeinschaft, Israel Science Foundation, Belgian Science Policy Office, Netherlands\nOrganisation for Scientific Research, κ.α.). Σήμερα, ο Δρ. Καράντζαλος συμπροεδρεύει στην\nομάδα εργασίας ‘Hyperspectral Image Processing’ της International Society for Photogrammetry\nand Remote Sensing."
        },
        "sergis": {
          "link": "http://www.academyofathens.gr/sites/default/files/Sergis%20long%20CV.pdf",
          "name": "Νίκος Σέργης",
          "role": "Διευθύνων Σύμβουλος",
          "bio": "Ο Δρ. Νίκος Σέργης είναι ερευνητής στο πεδίο της Διαστημικής Φυσικής. Από το\n2006 ως το 2020 εργάστηκε στο Γραφείο Διαστημικής Έρευνας και Τεχνολογίας\nτης Ακαδημίας Αθηνών σε συνεργασία με το Applied Physics Laboratory του\nJohns Hopkins University (JHU/APL), ενώ από το 2017 είναι Συνεργάτης\nΕρευνητής του Εθνικού Αστεροσκοπείου Αθηνών (ΕΑΑ/ΙΑΑΔΕΤ). Το ερευνητικό\nτου έργο περιλαμβάνει 77 επιστημονικές εργασίες σε διεθνή επιστημονικά\nπεριοδικά με κριτές με &gt;1600 ετεροαναφορές (h=25) και μεγάλο αριθμό\nπροσκεκλημένων ομιλιών-σεμιναρίων στην Ελλάδα και το εξωτερικό. Το 2009\nκαι το 2018 βραβεύθηκε από τη NASA για τη συμμετοχή του στην αποστολή\nCassini-Huygens και το 2008 από την Συντακτική Επιτροπή του επιστημονικού\nπεριοδικού Annales Geophysicae ως καλύτερος κριτής της χρονιάς. στο πεδίο\nτης Μαγνητοσπφαιρικής Φυσικής. Ο Δρ. Σέργης έχει εμπειρία στη διαχείριση\nερευνητικών προγραμμάτων, ενώ υπηρετεί ως αξιολογητής για προτάσεις που\nυποβάλλονται προς χρηματοδότηση στη NASA, την Ευρωπαϊκή Επιτροπή και σε\nεθνικούς φορείς χωρών της Ευρώπης. Είναι επικεφαλής ή μέλος ερευνητικών\nομάδων στο χώρο της Διαστημικής Επιστήμης και Εφαρμογών, σε συνεργασία\nμε ιδρύματα από χώρες της Ευρώπης και τις ΗΠΑ. Ο Δρ. Σέργης έχει επιβλέψει ή\nσυνεπιβλέψει διδακτορικές, μεταπτυχιακές και προπτυχιακές διατριβές στην\nΕλλάδα (ΕΚΠΑ) και το εξωτερικό. Είναι μέλος της Αμερικανικής Γεωφυσικής\nΈνωσης (AGU), της Ευρωπαϊκής Ένωσης Γεωεπιστημών (EGU) και της Διεθνούς\nΑστρονομικής Ένωσης (IAU)."
        },
        "sotiriadis": {
          "link": "https://www.ece.ntua.gr/gr/staff/184",
          "name": "Παύλος Σωτηριάδης",
          "role": "Μέλος",
          "bio": "Ο κ. Σωτηριάδης ανέλαβε τα καθήκοντά του ως επίκουρος καθηγητής στη σχολή των ΗΜΜΥ του Ε.Μ.Π. στις αρχές του 2012, με αντικείμενο την Μικροηλεκτρονική, επιστρέφοντας στην Ελλάδα μετά από δεκαέξι έτη στις Η.Π.Α. όπου διετέλεσε καθηγητής στο τμήμα ΗΜΜΥ του Πανεπιστήμιου Johns Hopkins των Η.Π.Α. και δραστηριοποιήθηκε επιχειρηματικά στον χώρο της ηλεκτρονικής τεχνολογίας.\n\nΈχει δημοσιεύσει 80 πρωτότυπες ερευνητικές εργασίες σε κορυφαία επιστημονικά περιοδικά και παγκόσμια συνέδρια του ΙΕΕΕ, τις περισσότερες ως κύριος ή μοναδικός συγγραφέας. Ειναι Senior Member του ΙΕΕΕ και Associate Editor στο IEEE Sensors Journal και έχει διατελέσει για αρκετά χρόνια Αssociate Εditor στο IEEE transactions on circuits and systems. Είναι μέλος πολλών τεχνικών επιτροπών διεθνών συνεδρίων καθώς και κριτής σε πολλά επιστημονικά περιοδικά και συνέδρια των IEEE και ACM.\n\nΤα επιστημονικά ενδιαφέροντα του κ. Σωτηριάδη περιλαμβάνουν σχεδίαση, βελτιστοποίηση και μαθηματική μοντελοποίηση αναλογικών, RF και μεικτού σήματος κυκλωμάτων, προχωρημένη σύνθεση συχνότητας, κυκλώματα και συστήματα βιο-ιατρικών εφαρμογών και δίκτυα διασύνδεσης σε νανο-τεχνολογίες.\n\nΟ κ. Σωτηριάδης απέκτησε το Διδακτορικό του απο το M.I.T. των Η.Π.Α. όντας μέλος των Microsystems Technology Laboratories και διδακτορικός φοιτητής του καθ. Anantha Chandrakasan, διευθυντή του τμήματος HΜΜΥ του Μ.Ι.Τ. Απέκτησε το Master από το Πανεπιστήμιο Stanford των Η.Π.Α. και το Δίπλωμα του από το Ε.Μ.Π. με βαθμό 9.91, λαμβάνοντας πολλά βραβεία και διακρίσεις."
        },
        "synolakis": {
          "link": "https://www.enveng.tuc.gr/el/prosopiko/kathigites/konstantinos-synolakis/",
          "name": "Κωσταντίνος Συνολάκης",
          "role": "Μέλος",
          "bio": "Γεννήθηκε στην Αθήνα το 1956. Σπούδασε στο Τεχνολογικό Ινστιτούτο της Καλιφόρνιας. Καθηγητής στο Πανεπιστήμιο της Νότιας Καλιφόρνιας (1997) και στο Πανεπιστήμιο Κρήτης (2004). Έρευνες στη σεισμολογία, στην ωκεανογραφία και ιδιαιτέρως στα αποτελέσματα σεισμών και παλιρροϊκών κυμάτων. Ανέπτυξε το υπολογιστικό μοντέλο προσομοίωσης ΜΟSΤ για την πρόγνωση της διάδοσης των παλιρροϊκών κυμάτων.  Εξήγησε τις διαφορές μεταξύ μακρών κυμάτων που προξενούνται από κατολισθήσεις και αυτών που προξενούνται από σεισμούς. Σχεδίασε και ανέπτυξε τους επίσημους χάρτες αντιπλημμυρικής προστασίας της Πολιτείας της Καλιφόρνιας από παλιρροϊκά κύματα. Άρθρο του στο περιοδικό Philosophical Transactions of the Royal Society περιέχει επισκόπηση των γεωφυσικών φαινομένων που σχετίζονται με το πυρηνικό ατύχημα στη Fukushima. Έχει δημοσιεύσει περισσότερες από 110 εργασίες σε επιστημονικά περιοδικά μεγάλης επιρροής (μεταξύ αυτών τα Science, Nature και Philosophical Transactions of the Royal Society), έχει δώσει δεκάδες διαλέξεις και παρουσιάσεις σε επιστημονικά ιδρύματα σε όλο τον κόσμο και έχει επιβλέψει διδακτορικές διατριβές. Βραβείο Mofatt-Nichol στον τομέα της Ακτομηχανικής της Εταιρείας Πολιτικών Μηχανικών ΗΠΑ (2015), βραβείο Soloviev στον τομέα των φυσικών καταστροφών (European Geosciences Union) (2014), βραβείο για την συμβολή του στην πολιτική προστασία της Πολιτείας της Καλιφόρνιας (2001). Έχει βραβευθεί από τον Λευκό Οίκο ως ένας από τους 100 καλύτερους νέους επιστήμονες στις ΗΠΑ (1988). Έχει συντονίσει σημαντικό αριθμό ανταγωνιστικών ερευνητικών προγραμμάτων στον τομέα του. Ίδρυσε το 1995 το πρώτο Tsunami Research Center στις ΗΠΑ, στο Πανεπιστήμιο της Νότιας Καλιφόρνιας. Οι πρόσφατες εργασίες του επικεντρώνονται στις συνέπειες από τη διάβρωση των ακτών στην Ελλάδα λόγω της ανόδου της στάθμης της θάλασσας και άλλων ανθρωπογενών παραγόντων.\nΤακτικό μέλος της Ακαδημίας Αθηνών από το 2016."
        },
        "giannakaki": {
          "link": "https://gdprdsa.gr/2018/educators.html",
          "name": "Αντιγόνη Γιαννακάκη",
          "role": "Μέλος",
          "bio": "Η Αντιγόνη Γιαννακάκη είναι Μέλος του Δικηγορικού Συλλόγου Αθηνών από το έτος 2006. Επαγγελματική Εμπειρία: Από το 2007 μέχρι σήμερα διατηρεί δικηγορικό γραφείο στην Αγία Παρασκευή Αττικής στην οδό Αγίου Ιωάννου αρ 23 Β και έχει πιστοποιηθεί σαν Υπεύθυνη Προστασίας Δεδομένων από την TÜV AUSTRIA HELLAS. Είναι επίσης Εξωτερικός συνεργάτης της Δικηγορικής Εταιρείας Κ. Παπακωστόπουλος και Συνεργάτες (Ανεξάρτητο μέλος του νομικού και φορολογικού δικτύου της KPMG).\n\nΑπό την 14-6-2013 μέχρι την 31-1-2015  υπήρξε  σύμβουλος του Γενικού Γραμματέα Πληροφοριακών Συστημάτων του Υπουργείου Οικονομικών, κου  Τσαβδάρη. Στο πλαίσιο των καθηκόντων της υπήρξε  μέλος νομοπαρασκευαστικών επιτροπών, όπως για τον εκσυγχρονισμό του νομοθετικού πλαισίου του τρόπου πληρωμής των υποθηκοφυλάκων και για την σύνταξη του Προεδρικού Διατάγματος του νέου Οργανισμού του Υπουργείου. Επίσης στο πλαίσιο της ορθής λειτουργίας και χρήσης των πληροφοριακών συστημάτων ασχολήθηκε ενδελεχώς  με θέματα σχετικά με την προστασία δεδομένων προσωπικού χαρακτήρα και το φορολογικό απόρρητο.  Aπό τον Μάιο του 2007 και μέχρι τον Σεπτέμβριο του 2012 υπήρξε εξωτερικός συνεργάτης της Αγροτικής Τράπεζας της Ελλάδος.\n\nΕίναι Απόφοιτος της Νομικής Σχολής του Δημοκρίτειου Πανεπιστημίου Θράκης και κάτοχος του Μεταπτυχιακού Διπλώματος «Το Χρηματοοικονομικό και Θεσμικό Πλαίσιο των Αγορών Χρήματος και Κεφαλαίου» του Πανεπιστημίου Πειραιώς."
        },
        "creationDocumentLink": "ΦΕΚ Ίδρυσης ΕΛΚΕΔ",
        "assignmentsDocumentLink": "ΦΕΚ Ορισμού ΔΣ ΕΛΚΕΔ"
      },
      "contact": {
        "mainTitle": "Επικοινωνία",
        "mainSubtitle": "Ελάτε σε επαφή μαζί μας",
        "contactFormTitle": "Φόρμα Επικοινωνίας",
        "contactFormSubtitle": "Συμπληρώστε την ακόλουθη φόρμα και θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατόν.",
        "location": "Τοποθεσία"
      },
      "404": {
        "mainTitle": "Δεν Βρέθηκε",
        "mainSubtitle": "Η σελίδα που προσπαθήσατε να επισκεφτείτε δεν υπάρχει..."
      }
    }
  }
}
